
/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "新文字笔记的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "新锚点笔记的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "新圆形高亮的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "新框形高亮的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "新高亮的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "新下划线的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "新刪除线的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "新手绘笔记的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "新线段的颜色";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "新文字笔记的边框样式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "新线段的样式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "新手绘笔记的线段样式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "新圆形高亮的线段样式";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "新框形高亮的线段样式";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "新圆形內部的颜色";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "新框形内部高亮的颜色";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "文字笔记的字体";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "新锚点笔记的字体";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "锚点:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "文字:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "框形內部:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "圆形內部:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "笔记线段以及边框:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "框形:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "圆形:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "手绘:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "线段:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "笔记字体:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "笔记颜色:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "刪除线:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "下划线:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "高亮:";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"Color to use for the interior of new lines" = "新线段内部的颜色";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"Line interior:" = "线段內部:";

/* Class = "NSSegmentedCell"; 274.toolTips[0] = "Align left"; ObjectID = "274"; */
"Align left" = "左对齐";

/* Class = "NSSegmentedCell"; 274.toolTips[1] = "Center"; ObjectID = "274"; */
"Center" = "居中";

/* Class = "NSSegmentedCell"; 274.toolTips[2] = "Align right"; ObjectID = "274"; */
"Align right" = "右对齐";
